SAG/CABA/SAGVTV 1.3.3/.svn/pristine/79/79e247f6ff4ee015d4765cbf43d7fd1b2344ec99.svn-base

<soapenv:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:urn="urn:suvtv" xmlns:soapenc="http://schemas.xmlsoap.org/soap/encoding/"><soapenv:Header/><soapenv:Body><urn:informarCambioDominioTurno soapenv:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><usuarioID xsi:type="xsd:unsignedLong">4</usuarioID><ingresoID xsi:type="xsd:unsignedLong">202143</ingresoID><plantaID xsi:type="xsd:unsignedLong">4</plantaID><turnoID xsi:type="xsd:unsignedLong">113213</turnoID><dominioTurno xsi:type="xsd:string">FPE392</dominioTurno><dominioNuevo xsi:type="xsd:string">SPE392</dominioNuevo></urn:informarCambioDominioTurno> </soapenv:Body></soapenv:Envelope>
